const letter = {
    author: 'important_user91@mail.ru',
    responder: 'it_is_me@mail.ru',
    message:  `Предназначен для использования при производстве мебели: 
            фасадов, кухонных и рабочих столов, лестниц, подоконников, 
            а так же используется для внутренней отделки помещений. 
            Продается поштучно.
            Порода древесины: хвойные породы.
            Влажность: не более 18%.
            Производитель: Россия.
            Вес брутто: 18 кг.`,
};

export default letter;